export const rus = {
    // A: "=====>",
    adminDashboard: 'Панель Администратора',
    analyticsButton: 'аналитика',

    // B: "=====>",

    // C: "=====>",

    // D: "=====>",

    // E: "=====>",

    // F: "=====>",

    // G: "=====>",

    // H: "=====>",

    // I: "=====>",

    // J: "=====>",

    // K: "=====>",

    // L: "=====>",

    // M: "=====>",

    // N: "=====>",

    // O: "=====>",

    // P: "=====>",
    pressSeveralTimesQuickly: 'нажмите быстро несколько раз',

    // Q: "=====>",

    // R: "=====>",

    // S: "=====>",

    // T: "=====>",
    testBufferChannel: 'тест буферного канала:',
    testBufferChannelButton: 'тест буфера',

    // U: "=====>",
    usersButton: 'пользователи',
    usersComponentHeader: 'Пользователи',

    // V: "=====>",

    // W: "=====>",

    // X: "=====>",

    // Y: "=====>",

    // Z: "=====>",
};
