export const rus = {
    // A: "=====>",
    adminDashboard: "Панель Администратора",

    // B: "=====>",

    // C: "=====>",

    // D: "=====>",

    // E: "=====>",

    // F: "=====>",

    // G: "=====>",

    // H: "=====>",

    // I: "=====>",

    // J: "=====>",

    // K: "=====>",

    // L: "=====>",

    // M: "=====>",

    // N: "=====>",

    // O: "=====>",

    // P: "=====>",
    pressSeveralTimesQuickly: "нажмите быстро несколько раз",

    // Q: "=====>",

    // R: "=====>",

    // S: "=====>",

    // T: "=====>",
    testBufferChannel: "тест буферного канала:",

    // U: "=====>",

    // V: "=====>",

    // W: "=====>",

    // X: "=====>",

    // Y: "=====>",

    // Z: "=====>",
};