export const ukr = {
    A: "=====>",
    adminDashboard: "Панель Адміністратора",

    B: "=====>",

    C: "=====>",

    D: "=====>",

    E: "=====>",

    F: "=====>",

    G: "=====>",

    H: "=====>",

    I: "=====>",

    J: "=====>",

    K: "=====>",

    L: "=====>",

    M: "=====>",

    N: "=====>",

    O: "=====>",

    P: "=====>",
    pressSeveralTimesQuickly: "натисніть швидко декілька раз",

    Q: "=====>",

    R: "=====>",

    S: "=====>",

    T: "=====>",
    testBufferChannel: "тест буферного каналу",

    U: "=====>",

    V: "=====>",

    W: "=====>",

    X: "=====>",

    Y: "=====>",

    Z: "=====>",
};