export const ukr = {
    // A: "=====>",
    adminDashboard: 'Панель Адміністратора',
    analyticsButton: 'аналітика',

    // B: "=====>",

    // C: "=====>",

    // D: "=====>",

    // E: "=====>",

    // F: "=====>",

    // G: "=====>",

    // H: "=====>",

    // I: "=====>",

    // J: "=====>",

    // K: "=====>",

    // L: "=====>",

    // M: "=====>",

    // N: "=====>",

    // O: "=====>",

    // P: "=====>",
    pressSeveralTimesQuickly: 'натисніть швидко декілька раз',

    // Q: "=====>",

    // R: "=====>",

    // S: "=====>",

    // T: "=====>",
    testBufferChannel: 'тест буферного каналу',
    testBufferChannelButton: 'тест буферу',

    // U: "=====>",
    usersButton: 'користувачі',
    usersComponentHeader: 'Користувачі',

    // V: "=====>",

    // W: "=====>",

    // X: "=====>",

    // Y: "=====>",

    // Z: "=====>",
};
